Repository: peter88213/novelibre
Catalog: i18n/*.po
Languages: de

source: Tools
de: Extras

source: Trash
de: Papierkorb

source: Undefined
de: Nicht definiert

source: Unhandled exception on exit
de: Unbehandelte Ausnahme beim Beenden

source: Unknown author
de: Unbekannter Autor

source: Unknown element in File
de: Unbekanntes Element in Datei

source: Unlock
de: Entsperren

source: Unlock?
de: Entsperren?

source: Unnamed
de: Unbenannt

source: Untitled project
de: Projekt ohne Titel

source: Unused
de: Unbenutzt

source: Update from manuscript
de: Änderungen am Manuskript übernehmen

source: Update the project?
de: Das Projekt aktualisieren?

source: Use Roman chapter numbers
de: Römische Kapitelnummern

source: Use Roman part numbers
de: Römische Teilenummern

source: Used
de: Benutzt

source: View
de: Ansicht

source: Viewpoint
de: Perspektive

source: Words
de: Wörter

source: Words to write
de: Wörter zu schreiben

source: Words total
de: Wörter gesamt

source: Words written
de: Wörter geschrieben

source: Work in progress
de: Manuskript in Arbeit

source: Work phase
de: Arbeitsphase

source: World building
de: Weltenbau

source: Writing progress
de: Schreibfortschritt

source: Wrong date
de: Falsches Datum

source: Wrong entry: number required
de: Fehleingabe: Zahl erforderlich

source: Wrong name
de: Falscher Name

source: Wrong time
de: Falsche Zeit

source: XML character data file
de: XML-Figurendatei

source: XML data file
de: XML-Datendatei

source: XML data files
de: XML-Datendateien

source: XML item data file
de: XML-Gegenstandsdatei

source: XML location data file
de: XML-Schauplatzdatei

source: XML plot line file
de: XML-Plotliniendatei

source: YYYY-MM-DD
de: JJJJ-MM-TT

source: "Export" options
de: "Export"-Optionen

source: "View" options
de: "Ansicht"-Optionen

source: and
de: und

source: at age
de: mit

source: by
de: von

source: days after death
de: Tage seit dem Todesfall

source: days old
de: Tage alt

source: deleted
de: gelöscht

source: elements imported
de: Elemente importiert

source: https://peter88213.github.io/nvhelp-en
de: https://peter88213.github.io/nvhelp-de

source: last saved on
de: zuletzt gespeichert:

source: manuscript
de: Manuskript

source: no data
de: keine Daten

source: novelibre XML data files
de: novelibre XML-Datendateien

source: novelibre project
de: novelibre-Projekt

source: options
de: Optionen

source: tag
de: Schlagwort

source: unknown
de: unbekannt

source: with
de: mit

source: years after death
de: Jahre seit dem Todesfall

source: years old
de: Jahre alt

source: {0} (last saved on {1})
de: {0} (zuletzt gespeichert: {1})

source: {0} already exists. (last saved on {2}) {1}. Open this document instead of overwriting it?
de: {0} gibt es schon. (zuletzt gespeichert: {2}) {1}. Dieses Dokument öffnen, statt es zu überschreiben?

source: {0} does not exist.
de: {0} gibt es nicht.

source: {0} parts, {1} chapters, {2} sections, {3} words
de: {0} Teile, {1} Kapitel, {2} Abschnitte, {3} Wörter
