Repository: peter88213/novelibre
Catalog: i18n/*.po
Languages: de

source: 1st Edit
de: 1. Überarbeitung

source: 1st Level
de: Erste Ebene

source: 2nd Edit
de: 2. Überarbeitung

source: 2nd Level
de: Zweite Ebene

source: AKA
de: alias

source: About novelibre
de: Über novelibre

source: Action
de: Aktion

source: Action canceled by user
de: Vorgang vom Benutzer abgebrochen

source: Add
de: Hinzufügen

source: Add Chapter
de: Kapitel hinzufügen

source: Add Part
de: Teil hinzufügen

source: Add Plot line
de: Plotlinie hinzufügen

source: Add Plot point
de: Plotpunkt hinzufügen

source: Add Project note
de: Projektnotiz hinizufügen

source: Add Section
de: Abschnitt hinzufügen

source: Add child
de: Kindelement hinzufügen

source: Add multiple sections
de: Mehrere Abschnitte hinzufügen

source: Add parent
de: Elternelement hinzufügen

source: Aka
de: alias

source: All
de: Alle

source: All files
de: Alle Dateien

source: Alt-Down
de: Alt-Ab

source: Alt-Left
de: Alt-Links

source: Alt-Right
de: Alt-Rechts

source: Alt-Up
de: Alt-Auf

source: Always discard documents after import
de: Dokumente nach dem Import immer verwerfen

source: Append to previous section
de: An den vorherigen Abschnitt anhängen

source: Apply
de: Anwenden

source: Ask before opening exported documents
de: Vor dem Öffnen exportierter Dokumente nachfragen

source: Assign section
de: Abschnitt zuordnen

source: Author
de: Autor

source: Auto number chapters when refreshing the tree
de: Kapitel automatisch nummerieren

source: Auto number parts when refreshing the tree
de: Teile automatisch nummerieren

source: Auto numbering
de: Automatische Nummerierung

source: Back
de: Zurück

source: Backup directory
de: Sicherungsverzeichnis

source: Backup directory not found
de: Sicherungsverzeichnis nicht gefunden

source: Backup directory not set
de: Sicherungsverzeichnis nicht festgelegt

source: Backup failed
de: Sicherung fehlgeschlagen

source: Backup options
de: Sicherungseinstellungen

source: Bio
de: Biographie

source: Birth date
de: Geburtsdatum

source: Book
de: Buch

source: Brief synopsis
de: Kurzzusammenfassung

source: Brief synopsis (export only)
de: Kurzzusammenfassung (nur Export)

source: Broken link fixed
de: Defekten Link korrigiert

source: Cancel
de: Abbrechen

source: Cannot convert date/days
de: Kann Datum/Tage nicht umwandeln

source: Cannot create directory
de: Kann Verzeichnis nicht erzeugen

source: Cannot create file
de: Kann Datei nicht erzeugen

source: Cannot create the element at this position
de: Kann das Element nicht an dieser Position erzeugen

source: Cannot generate date/time
de: Kann Datum/Zeit nicht erzeugen

source: Cannot generate duration
de: Kann Dauer nicht erzeugen

source: Cannot join sections
de: Kann Abschnitte nicht zusammenfassen

source: Cannot open link
de: Kann Link nicht öffnen

source: Cannot overwrite file
de: Kann Datei nicht überschreiben

source: Cannot parse File
de: Kann Datei nicht parsen

source: Cannot process file
de: Kann Datei nicht verarbeiten

source: Cannot read file
de: Kann Datei nicht lesen

source: Cannot save the project
de: Kann das Projekt nicht abspeichern

source: Cannot save: The project is locked
de: Speichern nicht möglich: Das Projekt ist gesperrt

source: Cannot write file
de: Kann Datei nicht schreiben

source: Change Level
de: Ebene ändern

source: Change backup directory
de: Sicherungsverzeichnis ändern

source: Change sections to Normal
de: Abschnitte zu Normal ändern

source: Change sections to Unused
de: Abschnitte zu Unbenutzt ändern

source: Chapter
de: Kapitel

source: Chapter beginning
de: Kapitelanfang

source: Chapter descriptions
de: Kapitelbeschreibungen

source: Chapter level
de: Kapitelebene anzeigen

source: Chapter list
de: Kapitelliste

source: Chapter number prefix
de: Präfix Kapitelnummer

source: Chapter number suffix
de: Suffix Kapitelnummer

source: Chapter_20_beginning
de: Kapitelanfang

source: Chapters
de: Kapitel

source: Chapters belonging to plot line
de: Kapitel gehören zur Plotlinie

source: Chapters from viewpoint
de: Kapitel aus Perspektive

source: Chapters moved to new file
de: Kapitel in neue Datei verschoben

source: Character
de: Figur

source: Character descriptions
de: Figurenbeschreibungen

source: Character list
de: Figurenliste

source: Characterization
de: Charakterisierung

source: Characters
de: Figuren

source: Choice
de: Entscheidung

source: Chp.
de: Kap.

source: Clear assignment
de: Zuordnung löschen

source: Clear date/time
de: Datum/Zeit löschen

source: Clear date/time from this section?
de: Datum/Zeit dieses Abschnitts löschen?

source: Clear duration
de: Dauer löschen

source: Clear duration from this section?
de: Dauer dieses Abschnitts löschen?

source: Clear section assignments
de: Abschnittszuordnungen löschen

source: Close
de: Schließen

source: Collapse
de: Einklappen

source: Collapse all
de: Alle einklappen

source: Collapse selected
de: Ausgewählte einklappen

source: Coloring mode
de: Farbgebungsmodus

source: Columns
de: Spalten

source: Conflict
de: Konflikt

source: Convert all section dates to days relative to the reference date?
de: Alle Abschnitts-Datumsangaben in Tage relativ zum Bezugsdatum umwandeln?

source: Convert all section days to dates using the reference date?
de: Alle Abschnitts-Tage mit Hilfe des Bezugsdatums in Datumsangaben umwandeln?

source: Convert date/day
de: Datum/Tag umwandeln

source: Convert dates to days
de: Datum in Tage umwandeln

source: Convert days to dates
de: Tage in Datum umwandeln

source: Copy
de: Kopieren

source: Copy style sheet
de: Style sheet kopieren

source: Corrupt marker
de: Beschädigte Markierung

source: Corrupt project data
de: Projektdaten fehlerhaft

source: Country code
de: Ländercode

source: Create a new project and move the selected chapters there?
de: Ein neues Projekt erstellen und die ausgewählten Kapitel dorthin verschieben?

source: Create backup copies
de: Sicherungskopien erzeugen

source: Create from ODT...
de: Aus ODT erzeugen...

source: Created {0} on {1}.
de: {0} erzeugt am {1}.

source: Cross reference
de: Querverweise

source: Cross references (export only)
de: Querverweise (nur Export)

source: Ctrl
de: Strg

source: Cut
de: Ausschneiden

source: Date
de: Datum

source: Date information is missing
de: Datumsinformationen fehlen

source: Date/Time
de: Datum/Zeit

source: Day
de: Tag

source: Day 0
de: Tag 0

source: Days
de: Tage

source: Death date
de: Sterbedatum

source: Default styles are already set
de: Standardstile sind bereits eingestellt

source: Default styles are restored
de: Standardvorlagen sind wiederhergestellt

source: Del
de: Entf

source: Delete
de: Löschen

source: Delete file?
de: Datei löschen?

source: Delete multiple elements
de: Mehrere Elemente löschen

source: Delete {}?
de: {} löschen?

source: Description
de: Beschreibung

source: Detach/Dock Properties
de: Eigenschaften abtrennen/andocken

source: Discard
de: Verwerfen

source: Discard changes and load the ".bak" file?
de: Änderungen verwerfen und die ".bak"-Datei laden?

source: Discard changes and reload the project?
de: Änderungen verwerfen und das Projekt neu laden?

source: Discard documents only when sections are split
de: Dokumente nur verwerfen, falls Abschnitte geteilt wurden

source: Discard manuscript
de: Manuskript verwerfen

source: Discard manuscript?
de: Manuskript verwerfen?

source: Display localized dates
de: Lokalisierte Datumsangaben anzeigen

source: Do not auto-number this chapter
de: Dieses Kapitel nicht automatisch nummerieren

source: Do not auto-number this part
de: Diesen Teil nicht automatisch nummerieren

source: Document
de: Dokument

source: Document language
de: Sprache des Dokuments

source: Document template is set
de: Dokumentenvorlage ist eingestellt

source: Done
de: Fertiggestellt

source: Draft
de: Entwurf

source: Duration
de: Dauer

source: Editable manuscript
de: Manuskript zum Bearbeiten

source: Empty project
de: Leeres Projekt

source: Ending
de: Ende

source: Epigraph
de: Motto

source: Epigraph source
de: Motto-Quelle

source: Epigraph_20_source
de: Motto-Quelle

source: Exit
de: Beenden

source: Expand
de: Aufklappen

source: Expand all
de: Alles aufklappen

source: Expand selected
de: Ausgewählte aufklappen

source: Export
de: Exportieren

source: Export Manuscript
de: Manuskript zum Bearbeiten exportieren

source: Export chapter descriptions for editing
de: Kapitelbeschreibungen zum Bearbeiten exportieren

source: Export chapter list (spreadsheet)
de: Kapitelliste exportieren (Tabelle)

source: Export character descriptions for editing
de: Figurenbeschreibungen zum Bearbeiten exportieren

source: Export character list (spreadsheet)
de: Figurenliste exportieren (Tabelle)

source: Export document
de: Dokument exportieren

source: Export item descriptions for editing
de: Gegenstandsbeschreibungen zum Bearbeiten exportieren

source: Export item list (spreadsheet)
de: Gegenstandsliste exportieren (Tabelle)

source: Export location descriptions for editing
de: Schauplatzbeschreibungen zum Bearbeiten exportieren

source: Export location list (spreadsheet)
de: Schauplatzliste exportieren (Tabelle)

source: Export manuscript filtered by plot line
de: Manuskript nach Plotlinie gefiltert exportieren

source: Export manuscript filtered by viewpoint
de: Manuskript nach Perspektive gefiltert exportieren

source: Export part descriptions for editing
de: Teilebeschreibungen zum Bearbeiten exportieren

source: Export part list (spreadsheet)
de: Teileliste exportieren (Tabelle)

source: Export plot grid for editing
de: Handlungsraster (Plot grid) zum Bearbeiten exportieren

source: Export plot line descriptions for editing
de: Plotlinienbeschreibungen zum Bearbeiten exportieren

source: Export plot list (spreadsheet)
de: Plot-Liste exportieren (Tabelle)

source: Export section descriptions for editing
de: Abschnittsbeschreibungen zum Bearbeiten exportieren

source: Export story structure description for editing
de: Erzählstruktur-Beschreibung zum Bearbeiten exportieren

source: Export synopsis filtered by plot line
de: Zusammenfassung nach Plotlinie gefiltert exportieren

source: Export synopsis filtered by viewpoint
de: Zusammenfassung nach Perspektive gefiltert exportieren

source: Export this chapter
de: Dieses Kapitel exportieren

source: Export type is not supported
de: Exporttyp wird nicht unterstützt

source: Exported documents
de: Exportierte Dokumente

source: File
de: Datei

source: File already exists
de: Datei existiert bereits

source: File has changed on disk. Reload anyway?
de: Die Datei wurde auf der Festplatte geändert. Trotzdem laden?

source: File has changed on disk. Reload?
de: Die Datei wurde auf der Festplatte geändert. Neu laden?

source: File has changed on disk. Save anyway?
de: Die Datei wurde auf der Festplatte geändert. Trotzdem speichern?

source: File is write protected
de: Datei ist schreibgeschützt

source: File not found
de: Datei nicht gefunden

source: File type is not supported
de: Dateityp wird nicht unterstützt

source: File written
de: Datei gespeichert

source: Final manuscript document (export only)
de: Endgültiges Manuskriptdokument (nur Export)

source: Forward
de: Vor

source: Full name
de: Vollst. Name

source: Generate
de: Erzeugen

source: Go to
de: Gehe zu

source: Go to section
de: Gehe zum Abschnitt

source: Goal
de: Ziel

source: Goals
de: Ziele

source: HTML Plot list
de: HTML-Plotliste

source: HTML Time table
de: HTML Zeittafel

source: Heading 3 invisible
de: Überschrift 3 unsichtbar

source: Heading_20_3_20_invisible
de: Überschrift_20_3_20_unsichtbar

source: Help
de: Hilfe

source: Hours
de: Stunden

source: How many sections to add?
de: Wie viele Abschnitte hinzufügen?

source: Icon size changed
de: Symbolgröße geändert

source: Illegal value
de: Unzulässiger Wert

source: Image file
de: Bilddatei

source: Import
de: Importieren

source: Import documents even if locked; do not discard
de: Auch gesperrte Dokumente importieren; nicht verwerfen

source: Import plot lines
de: Plotlinien importieren

source: Import selected elements
de: Ausgewählte Elemente importieren

source: Importance
de: Bedeutung

source: Input rejected
de: Eingabe abgelehnt

source: Insert Stage
de: Stadium einfügen

source: Installed plugins
de: Installierte Plugins

source: Invalid document template
de: Ungültige Dokumentenvorlage

source: Item
de: Gegenstand

source: Item descriptions
de: Gegenstandsbeschreibungen

source: Item list
de: Gegenstandsliste

source: Items
de: Gegenstände

source: Join with previous
de: Mit dem vorhergehenden zusammenfassen

source: Join with previous?
de: Mit dem vorhergehenden zusammenfassen?

source: Language code
de: Sprachencode

source: Large toolbar icons
de: Große Symbole in der Werkzeugleiste

source: Latest backup successfully restored.
de: Letzte Sicherung erfolgreich wiederhergestellt.

source: Location
de: Schauplatz

source: Location descriptions
de: Schauplatzbeschreibungen

source: Location list
de: Schauplatzliste

source: Locations
de: Schauplätze

source: Lock
de: Sperren

source: Lock the project after document export for editing
de: Nach dem Dokumentenexport zum Editieren das Projekt sperren

source: Lock/unlock
de: Sperren/Entsperren

source: Log writing progress
de: Schreibfortschritt protokollieren

source: Logging is off
de: Protokollierung ist aus

source: Major Character
de: Hauptfigur

source: Manuscript
de: Manuskript

source: Manuscript discarded
de: Manuskript verworfen

source: Manuscript for editing
de: Manuskript zum Bearbeiten

source: Manuscript for third-party word processing
de: Manuskript für fremde Textverarbeitung

source: Manuscript not found
de: Manuskript nicht gefunden

source: Minor Character
de: Nebenfigur

source: Minutes
de: Minuten

source: Moon phase
de: Mondphase

source: Move selected chapters to new project
de: Ausgewählte Kapitel in ein neues Projekt verschieben

source: Narrative time
de: Erzählte Zeit

source: Never
de: Niemals

source: New
de: Neu

source: New Chapter
de: Neues Kapitel

source: New Character
de: Neue Figur

source: New Item
de: Neuer Gegenstand

source: New Location
de: Neuer Schauplatz

source: New Note
de: Neue Notiz

source: New Part
de: Neuer Teil

source: New Plot line
de: Neue Plotlinie

source: New Plot point
de: Neuer Plotpunkt

source: New Section
de: Neuer Abschnitt

source: Newer than the project file
de: Neuer als die Projektdatei

source: Next
de: Vor

source: No backup available
de: Keine Sicherungskopie verfügbar

source: No character data found
de: Keine Figurendaten gefunden

source: No characters found
de: Keine figuren gefunden

source: No date/time data found
de: Keine Datums-/Zeitangaben gefunden

source: No description
de: Keine Beschreibung

source: No document type
de: Kein Dokumenttyp

source: No item data found
de: Keine Gegenstandsdaten gefunden

source: No items found
de: Keine Gegenstände gefunden

source: No location data found
de: Keine Schauplatzdaten gefunden

source: No locations found
de: Keine Schauplätze gefunden

source: No novelibre project to write
de: Kein novelibre-Projekt zum Schreiben

source: No plot lines found
de: Keine Plotlinien gefunden

source: No project notes found
de: Keine Projektnotizen gefunden

source: No text available
de: Kein Text vorhanden

source: No valid version found in file
de: Keine gültige Versionsangabe in der Datei gefunden

source: No valid xml root element found in file
de: Kein gültiges xml-Wurzelelement in der Datei gefunden

source: None
de: Keiner

source: Not a floating point value.
de: Keine Fließkommazahl.

source: Not a scene
de: Keine Szene

source: Not an integer.
de: Kein ganzzahliger Wert.

source: Notes
de: Notizen

source: Notes on the selected plot line
de: Notizen zur ausgewählten Plotlinie

source: Novel outline
de: Romanstruktur

source: Number of sections
de: Anzahl Abschnitte

source: ODF Spreadsheet document
de: ODF-Tabellendokument

source: ODF Text Document
de: ODF Textdokument

source: ODF Text Document Template
de: ODF Textdokumentenvorlage

source: ODF Text document
de: ODF-Textdokument

source: ODF document
de: ODF-Dokument

source: ODS Plot list
de: ODS-Plotliste

source: Older than the project file
de: Älter als die Projektdatei

source: Online help
de: Online-Hilfe

source: Open
de: Öffnen

source: Open Project folder
de: Projektordner öffnen

source: Open backup directory
de: Sicherungsverzeichnis öffnen

source: Open existing
de: Bestehendes öffnen

source: Open installation folder
de: Installationsordner öffnen

source: Open link
de: Link öffnen

source: Open the created document?
de: Das erzeugte Dokument öffnen?

source: Open...
de: Öffnen...

source: Opened existing {0} (last saved on {1})
de: Bestehende(s) {0} geöffnet (zuletzt gespeichert: {1})

source: Opening
de: Eröffnung

source: Options
de: Optionen

source: Other
de: Andere

source: Other scene
de: Andere Szene

source: Outcome
de: Ausgang

source: Outline
de: Gliederung

source: Overwrite
de: Überschreiben

source: Overwrite the last saved project file with the ".bak" file?
de: Die zuletzt gespeicherte Projektdatei mit der ".bak"-Datei überschreiben?

source: Part
de: Teil

source: Part descriptions
de: Teilebeschreibungen

source: Part list
de: Teileliste

source: Part number prefix
de: Präfix Teilenummer

source: Part number suffix
de: Suffix Teilenummer

source: Parts
de: Teile

source: Paste
de: Einfügen

source: Peak em. moment
de: Em. Höhepunkt

source: Peak emotional moment
de: Emotionaler Höhepunkt

source: Pick Mode (click here or press Esc to exit)
de: Auswahlmodus (zum Verlassen hier klicken oder Esc drücken)

source: Please check the setting
de: Bitte die Einstellung prüfen

source: Please close the document first
de: Bitte zuerst das Dokument schließen

source: Please close the manuscript first
de: Bitte zuerst das Manuskript schließen

source: Please enter a reference date
de: Geben Sie bitte ein Bezugsdatum ein

source: Please enter either a section date or a day and a reference date
de: Geben Sie bitte entweder ein Abschnittsdatum ein, oder einen Tag und ein Bezugsdatum

source: Please save now
de: Bitte jetzt speichern

source: Please try again
de: Bitte noch einmal versuchen

source: Please wait ...
de: Bitte warten ...

source: Plot grid
de: Handlungsraster (Plot grid)

source: Plot line
de: Plotlinie

source: Plot lines
de: Plotlinien

source: Plot point
de: Plotpunkt

source: Plot points
de: Plotpunkte

source: Plot progress
de: Handlungsfortschritt

source: Previous
de: Zurück

source: Project note
de: Projektnotiz

source: Project notes
de: Projektnotizen

source: Project path unknown
de: Projektpfad unbekannt

source: Project successfully restored from disk.
de: Zuletzt gespeicherte Fassung erfolgreich wiederhergestellt.

source: Quit
de: Beenden

source: Reaction
de: Reaktion

source: Reference date
de: Bezugsdatum

source: Refresh Tree
de: Baum aktualisieren

source: Refresh view
de: Ansicht aktualisieren

source: Relationships
de: Beziehungen

source: Reload
de: Neu laden

source: Remove
de: Entfernen

source: Remove all sections from the plot line?
de: Alle Abschnitte vom Handlungsbogen entfernen?

source: Remove character from the list?
de: Figur aus der Liste entfernen?

source: Remove item from the list?
de: Gegenstand aus der Liste entfernen?

source: Remove link?
de: Link entfernen?

source: Remove location from the list?
de: Schauplatz aus der Liste entfernen?

source: Remove plot line from the list?
de: Plotlinie aus der Liste entfernen?

source: Renamings
de: Umbenennungen

source: Required
de: Erforderlich

source: Restart chapter numbering at part beginning
de: Kapitelnummerierung in jedem Teil neu beginnen

source: Restore backup
de: Sicherungskopie wiederherstellen

source: Restore default styles
de: Standardvorlagen wiederherstellen

source: Save
de: Speichern

source: Save and lock?
de: Speichern und sperren?

source: Save as...
de: Speichern unter...

source: Save changes?
de: Änderungen speichern?

source: Scene
de: Szene

source: Section
de: Abschnitt

source: Section descriptions
de: Abschnittsbeschreibungen

source: Section list
de: Abschnittsliste

source: Section list (export only)
de: Abschnittsliste (nur Export)

source: Section mark
de: Abschnittsmarke

source: Section notes
de: Abschnittsnotizen

source: Section word count
de: Wörter Abschnitt

source: Section_20_mark
de: Abschnittsmarke

source: Sections
de: Abschnitte

source: Sections belonging to plot line
de: Abschnitte gehören zur Plotlinie

source: Sections from viewpoint
de: Abschnitte aus Perspektive

source: Select characters
de: Figuren auswählen

source: Select document template
de: Dokumentenvorlage auswählen

source: Select items
de: Gegenstände auswählen

source: Select locations
de: Schauplätze auswählen

source: Select plot lines
de: Plotlinien auswählen

source: Set Status
de: Status setzen

source: Set Type
de: Typ wählen

source: Set actual wordcount as start
de: Aktuelle Wortzahl als Anfangswert setzen

source: Shift
de: Umschalt

source: Short name
de: Kurzname

source: Show Book
de: Buch anzeigen

source: Show Characters
de: Figuren anzeigen

source: Show Items
de: Gegenstände anzeigen

source: Show Locations
de: Schauplätze anzeigen

source: Show Plot lines
de: Plotlinien anzeigen

source: Show Plot list
de: Plot-Liste anzeigen

source: Show Project notes
de: Projektnotizen anzeigen

source: Show Time table
de: Zeittafel anzeigen

source: Show ages
de: Alter anzeigen

source: Show list
de: Liste anzeigen

source: Show markup
de: Markup anzeigen

source: Show notes
de: Notizen anzeigen

source: Skip
de: Überspringen

source: Source
de: Quelle

source: Source document
de: Quelldokument

source: Source document deleted
de: Quelldokument gelöscht

source: Stage
de: Stadium

source: Start
de: Beginn

source: Starting count
de: Anfangswert

source: Story structure
de: Erzählstruktur

source: Style sheet copied into the project folder.
de: Style sheet in den Projektordner kopiert.

source: Tagged manuscript for proofing
de: Manuskript mit Markierungen zum Überarbeiten

source: Tags
de: Schlagwörter

source: Text file
de: Textdatei

source: The allowed maximum value is
de: Der zulässige Höchstwert ist

source: The allowed minimum value is
de: Der zulässige Mindestwert ist

source: The change takes effect after next startup
de: Die Änderung wird beim nächsten Programmstart wirksam

source: The next section has no time set
de: Der nachfolgende Abschnitt hat keine Zeitangabe

source: The plugin remains active until next start
de: Das Plugin bleibt bis zum nächsten Start aktiv

source: The previous section has no time set
de: Der vorhergehende Abschnitt hat keine Zeitangabe

source: The project "{}" was created with a newer novelibre version.
de: Das Projekt "{}" wurde mit einer neueren Version von novelibre erzeugt.

source: The project "{}" was created with an outdated novelibre version.
de: Das Projekt "{}" wurde mit einer veralteten Version von novelibre erzeugt.

source: The project is locked
de: Das Projekt is gesperrt

source: The sections are not of the same type
de: Die Abschnitte sind nicht vom selben Typ

source: The sections have different viewpoints
de: Die Abschnitte haben unterschiedliche Perspektiven

source: There are unsaved changes
de: Es gibt ungesicherte Änderungen

source: There is no next section
de: Es gibt keinen nachfolgenden Abschnitt

source: There is no previous section
de: Es gibt keinen vorhergehenden Abschnitt

source: This document is not meant to be written back
de: Dieses Dokument ist nicht zum Zurückschreiben gedacht

source: This section has no time set
de: Dieser Abschnitt hat keine Zeitangabe

source: Time
de: Zeit

source: Time table
de: Zeittafel

source: Title
de: Titel

source: Toggle Properties
de: Eigenschaften anzeigen/verbergen

source: Toggle Text viewer
de: Textbetrachter anzeigen/verbergen

source: Too large
de: Zu hoch

source: Too small
de: Zu niedrig
